{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "og": 6,
      "“": 7,
      "det": 8,
      "jeg": 9,
      "i": 10,
      "en": 11,
      "at": 12,
      "som": 13,
      "på": 14,
      "var": 15,
      "å": 16,
      "er": 17,
      "til": 18,
      "han": 19,
      "ikke": 20,
      "den": 21,
      "av": 22,
      "De": 23,
      ".”": 24,
      "med": 25,
      "har": 26,
      "for": 27,
      "Jeg": 28,
      "et": 29,
      "meg": 30,
      "hadde": 31,
      "så": 32,
      "?”": 33,
      "om": 34,
      "Det": 35,
      "vi": 36,
      "seg": 37,
      "kunne": 38,
      "ham": 39,
      "kan": 40,
      "men": 41,
      "sir": 42,
      "de": 43,
      "fra": 44,
      "ville": 45,
      "Men": 46,
      "hans": 47,
      "Henry": 48,
      "noe": 49,
      "Dem": 50,
      "Han": 51,
      "ut": 52,
      "være": 53,
      "Holmes": 54,
      "da": 55,
      "oss": 56,
      "sa": 57,
      "etter": 58,
      ",”": 59,
      "meget": 60,
      "min": 61,
      "nå": 62,
      "vil": 63,
      "noen": 64,
      "over": 65,
      "ved": 66,
      "dette": 67,
      "denne": 68,
      "her": 69,
      "ble": 70,
      "moen": 71,
      "hva": 72,
      "der": 73,
      "hvor": 74,
      "kom": 75,
      "ha": 76,
      "sin": 77,
      "må": 78,
      "Vi": 79,
      "—": 80,
      "Deres": 81,
      "enn": 82,
      "skulle": 83,
      "vært": 84,
      "eller": 85,
      "hun": 86,
      "?": 87,
      "mann": 88,
      "alle": 89,
      "selv": 90,
      "Watson": 91,
      "gjøre": 92,
      ";": 93,
      "dem": 94,
      "Ja": 95,
      "mot": 96,
      "Baskerville": 97,
      "opp": 98,
      "doktor": 99,
      "tilbake": 100,
      "Charles": 101,
      "alt": 102,
      "bare": 103,
      "mere": 104,
      "skal": 105,
      "bli": 106,
      "!": 107,
      "se": 108,
      "Mortimer": 109,
      "få": 110,
      "før": 111,
      "Stapleton": 112,
      "Barrymore": 113,
      "Nei": 114,
      "to": 115,
      "også": 116,
      "siden": 117,
      "Den": 118,
      "andre": 119,
      "jo": 120,
      "inn": 121,
      "hvis": 122,
      "komme": 123,
      "hele": 124,
      "henne": 125,
      "ned": 126,
      "Hva": 127,
      "gikk": 128,
      "ingen": 129,
      "annen": 130,
      "samme": 131,
      "saken": 132,
      "man": 133,
      "mitt": 134,
      "vår": 135,
      "I": 136,
      "!”": 137,
      "Og": 138,
      "når": 139,
      "gjennom": 140,
      "kommet": 141,
      "venn": 142,
      "mine": 143,
      "måtte": 144,
      "virkelig": 145,
      "En": 146,
      "gå": 147,
      "stod": 148,
      "si": 149,
      "tok": 150,
      "vel": 151,
      "sett": 152,
      "ute": 153,
      "aldri": 154,
      "gjorde": 155,
      "sitt": 156,
      "sammen": 157,
      "uten": 158,
      "Da": 159,
      "mens": 160,
      "vet": 161,
      "død": 162,
      "hr": 163,
      "slik": 164,
      "Der": 165,
      "Sir": 166,
      "disse": 167,
      "fikk": 168,
      "mannen": 169,
      "London": 170,
      "gamle": 171,
      "gang": 172,
      "herregård": 173,
      "igjen": 174,
      "øyeblikk": 175,
      "øyne": 176,
      "finne": 177,
      "sine": 178,
      "la": 179,
      "satt": 180,
      "godt": 181,
      "lå": 182,
      "nok": 183,
      "rett": 184,
      "sted": 185,
      "tid": 186,
      "gjort": 187,
      "kommer": 188,
      "store": 189,
      "langt": 190,
      "vite": 191,
      "dag": 192,
      "hvordan": 193,
      "hørt": 194,
      "ta": 195,
      ":": 196,
      "ansikt": 197,
      "derfor": 198,
      "egen": 199,
      "frem": 200,
      "hennes": 201,
      "hunden": 202,
      "holdt": 203,
      "mellom": 204,
      "-": 205,
      "ennå": 206,
      "hatt": 207,
      "hørte": 208,
      "spor": 209,
      "spurte": 210,
      "allerede": 211,
      "stor": 212,
      "første": 213,
      "kanskje": 214,
      "liv": 215,
      "foran": 216,
      "fortelle": 217,
      "siste": 218,
      "veien": 219,
      "Et": 220,
      "Hans": 221,
      "Hun": 222,
      "Når": 223,
      "altså": 224,
      "blitt": 225,
      "borte": 226,
      "kun": 227,
      "ord": 228,
      "våre": 229,
      "Sherlock": 230,
      "Så": 231,
      "går": 232,
      "helst": 233,
      "navn": 234,
      "svarte": 235,
      "visste": 236,
      "Har": 237,
      "del": 238,
      "ene": 239,
      "falt": 240,
      "fant": 241,
      "gått": 242,
      "hund": 243,
      "like": 244,
      "lyset": 245,
      "nettopp": 246,
      "par": 247,
      "ser": 248,
      "tror": 249,
      "vei": 250,
      "fru": 251,
      "fått": 252,
      "grunn": 253,
      "hjelpe": 254,
      "huset": 255,
      "høre": 256,
      "straks": 257,
      "tatt": 258,
      "under": 259,
      "ventet": 260,
      "Baskervilles": 261,
      "Hvordan": 262,
      "fulgte": 263,
      "natt": 264,
      "Er": 265,
      "begge": 266,
      "fullstendig": 267,
      "først": 268,
      "hvorfor": 269,
      "omkring": 270,
      "tre": 271,
      "vinduet": 272,
      "begynte": 273,
      "fall": 274,
      "mulig": 275,
      "mørke": 276,
      "rundt": 277,
      "slikt": 278,
      "sprang": 279,
      "stedet": 280,
      "står": 281,
      "For": 282,
      "Her": 283,
      "Street": 284,
      "bak": 285,
      "gi": 286,
      "helt": 287,
      "inntil": 288,
      "litt": 289,
      "måte": 290,
      "redd": 291,
      "sak": 292,
      "satte": 293,
      "*": 294,
      "Dette": 295,
      "Jo": 296,
      "Lyons": 297,
      "Min": 298,
      "finnes": 299,
      "fordi": 300,
      "hjem": 301,
      "merke": 302,
      "mest": 303,
      "nesten": 304,
      "tenker": 305,
      "tiden": 306,
      "ting": 307,
      "Hvis": 308,
      "Med": 309,
      "ansiktet": 310,
      "bort": 311,
      "får": 312,
      "ganske": 313,
      "hit": 314,
      "hvem": 315,
      "klart": 316,
      "lett": 317,
      "mener": 318,
      "sier": 319,
      "synes": 320,
      "viste": 321,
      "Å": 322,
      "Nå": 323,
      "aften": 324,
      "alltid": 325,
      "bedre": 326,
      "eneste": 327,
      "feil": 328,
      "gangen": 329,
      "gjør": 330,
      "hos": 331,
      "sant": 332,
      "side": 333,
      "sikkert": 334,
      "unge": 335,
      "visst": 336,
      "Denne": 337,
      "Stapletons": 338,
      "aftenen": 339,
      "annet": 340,
      "dog": 341,
      "døde": 342,
      "hus": 343,
      "hånden": 344,
      "kjære": 345,
      "kunnet": 346,
      "lang": 347,
      "lys": 348,
      "nedover": 349,
      "plutselig": 350,
      "reise": 351,
      "sagt": 352,
      "snakket": 353,
      "stien": 354,
      "stirret": 355,
      "Hvor": 356,
      "fangen": 357,
      "fortalte": 358,
      "god": 359,
      "hustru": 360,
      "hver": 361,
      "lange": 362,
      "lenge": 363,
      "natten": 364,
      "tro": 365,
      "Doktor": 366,
      "Hvorfor": 367,
      "brevet": 368,
      "bror": 369,
      "forstå": 370,
      "heller": 371,
      "herre": 372,
      "hjelp": 373,
      "inne": 374,
      "lille": 375,
      "lite": 376,
      "mindre": 377,
      "nærmere": 378,
      "riktig": 379,
      "sorte": 380,
      "spørsmål": 381,
      "uhyggelig": 382,
      "utenfor": 383,
      "blikk": 384,
      "dagen": 385,
      "deres": 386,
      "døren": 387,
      "funnet": 388,
      "ligger": 389,
      "lot": 390,
      "mange": 391,
      "menneske": 392,
      "morgen": 393,
      "neste": 394,
      "syntes": 395,
      "tenke": 396,
      "uttrykk": 397,
      "vendte": 398,
      "åpenbart": 399,
      "alvorlig": 400,
      "dager": 401,
      "egne": 402,
      "endelig": 403,
      "følge": 404,
      "ga": 405,
      "ganger": 406,
      "gode": 407,
      "hvilken": 408,
      "inntrykk": 409,
      "interesse": 410,
      "kjenner": 411,
      "kone": 412,
      "lagt": 413,
      "lyden": 414,
      "muligens": 415,
      "naturligvis": 416,
      "overfor": 417,
      "snakke": 418,
      "vanskelig": 419,
      "'": 420,
      "Coombe": 421,
      "Frankland": 422,
      "Henrys": 423,
      "Kan": 424,
      "Tracey": 425,
      "alene": 426,
      "blir": 427,
      "brev": 428,
      "dyret": 429,
      "forklaring": 430,
      "hverandre": 431,
      "kastet": 432,
      "kjent": 433,
      "kvinne": 434,
      "makt": 435,
      "mer": 436,
      "nye": 437,
      "ropte": 438,
      "sikker": 439,
      "slutt": 440,
      "sort": 441,
      "stand": 442,
      "søster": 443,
      "tvil": 444,
      "uhyggelige": 445,
      "verden": 446,
      "På": 447,
      "all": 448,
      "antar": 449,
      "fjerne": 450,
      "grå": 451,
      "holde": 452,
      "hånd": 453,
      "jorden": 454,
      "møte": 455,
      "oppdaget": 456,
      "skyld": 457,
      "snart": 458,
      "sterkt": 459,
      "stille": 460,
      "større": 461,
      "Fra": 462,
      "Hugo": 463,
      "L": 464,
      "alminnelig": 465,
      "atter": 466,
      "brakt": 467,
      "fantes": 468,
      "folk": 469,
      "forklare": 470,
      "høyst": 471,
      "kapitel": 472,
      "kort": 473,
      "liten": 474,
      "mennesker": 475,
      "mørket": 476,
      "nytte": 477,
      "oppe": 478,
      "overrasket": 479,
      "reiste": 480,
      "samtale": 481,
      "skarpt": 482,
      "skjønt": 483,
      "små": 484,
      "stanset": 485,
      "således": 486,
      "tar": 487,
      "ti": 488,
      "trakk": 489,
      "trodde": 490,
      "utmerket": 491,
      "videre": 492,
      "værelse": 493,
      "ytterst": 494,
      "år": 495,
      "øyeblikket": 496,
      "øynene": 497,
      "”": 498,
      "Godt": 499,
      "Var": 500,
      "Ved": 501,
      "bestemt": 502,
      "bringe": 503,
      "dame": 504,
      "flere": 505,
      "hen": 506,
      "hytten": 507,
      "imidlertid": 508,
      "kjente": 509,
      "kjørte": 510,
      "kroner": 511,
      "landet": 512,
      "lyd": 513,
      "mening": 514,
      "merkelig": 515,
      "minste": 516,
      "nei": 517,
      "noensinne": 518,
      "rømte": 519,
      "sannsynlig": 520,
      "sende": 521,
      "skikkelsen": 522,
      "skritt": 523,
      "særlig": 524,
      "ulykkelige": 525,
      "utbrøt": 526,
      "vedkommende": 527,
      "øyeblikkelig": 528,
      "Devonshire": 529,
      "England": 530,
      "Etter": 531,
      "Mannen": 532,
      "aldeles": 533,
      "betraktet": 534,
      "dens": 535,
      "fare": 536,
      "fast": 537,
      "fem": 538,
      "forbi": 539,
      "forlot": 540,
      "forstår": 541,
      "fulgt": 542,
      "følte": 543,
      "førte": 544,
      "gjerne": 545,
      "gården": 546,
      "halvt": 547,
      "heldig": 548,
      "ivrig": 549,
      "lød": 550,
      "morgenen": 551,
      "oppmerksomhet": 552,
      "plass": 553,
      "spent": 554,
      "stemme": 555,
      "stokken": 556,
      "stå": 557,
      "undersøkte": 558,
      "vise": 559,
      "åpnet": 560,
      "Baker": 561,
      "Dersom": 562,
      "Ikke": 563,
      "Man": 564,
      "Merripit": 565,
      "Til": 566,
      "Vil": 567,
      "allikevel": 568,
      "anledning": 569,
      "best": 570,
      "dit": 571,
      "fatt": 572,
      "forbindelse": 573,
      "forsiktig": 574,
      "forsvunnet": 575,
      "frøken": 576,
      "glad": 577,
      "hendt": 578,
      "herfra": 579,
      "hjerte": 580,
      "hotellet": 581,
      "hvert": 582,
      "høy": 583,
      "lenger": 584,
      "løp": 585,
      "midt": 586,
      "minutter": 587,
      "nærheten": 588,
      "nøye": 589,
      "ordene": 590,
      "porten": 591,
      "selsomme": 592,
      "sette": 593,
      "skrev": 594,
      "skrevet": 595,
      "synet": 596,
      "såvidt": 597,
      "undersøke": 598,
      "undersøkelser": 599,
      "vekk": 600,
      "venner": 601,
      "vesen": 602,
      "vognen": 603,
      "—”": 604,
      "Barrymores": 605,
      "Fru": 606,
      "Hvem": 607,
      "James": 608,
      "Nettopp": 609,
      "Selden": 610,
      "alléen": 611,
      "avsted": 612,
      "benyttet": 613,
      "bestandig": 614,
      "besøk": 615,
      "beveget": 616,
      "blant": 617,
      "dannet": 618,
      "eldre": 619,
      "enda": 620,
      "ett": 621,
      "far": 622,
      "forskjellige": 623,
      "full": 624,
      "gitt": 625,
      "gjest": 626,
      "grønne": 627,
      "historien": 628,
      "hode": 629,
      "hodet": 630,
      "håper": 631,
      "hører": 632,
      "hørtes": 633,
      "høyden": 634,
      "intet": 635,
      "kalde": 636,
      "kjenne": 637,
      "likeså": 638,
      "løs": 639,
      "mat": 640,
      "mistanke": 641,
      "nerver": 642,
      "nytt": 643,
      "nær": 644,
      "oppdage": 645,
      "opplysninger": 646,
      "raskt": 647,
      "rekke": 648,
      "rene": 649,
      "sannsynligvis": 650,
      "sees": 651,
      "senere": 652,
      "sent": 653,
      "skjult": 654,
      "slags": 655,
      "sporet": 656,
      "spørre": 657,
      "stadig": 658,
      "sterk": 659,
      "stund": 660,
      "svar": 661,
      "tenkte": 662,
      "tåken": 663,
      "vogn": 664,
      "vårt": 665,
      "værelset": 666,
      "ønske": 667,
      "ønsket": 668,
      "Alt": 669,
      "Derfor": 670,
      "Hennes": 671,
      "Kom": 672,
      "La": 673,
      "Laura": 674,
      "Om": 675,
      "Selv": 676,
      "Times": 677,
      "andet": 678,
      "betydning": 679,
      "brakte": 680,
      "bruke": 681,
      "bud": 682,
      "burde": 683,
      "dekket": 684,
      "dyr": 685,
      "døden": 686,
      "eiendommen": 687,
      "ellers": 688,
      "ensomme": 689,
      "flyktet": 690,
      "fortalt": 691,
      "fortsatte": 692,
      "fotspor": 693,
      "fremdeles": 694,
      "fremmede": 695,
      "fylt": 696,
      "gammel": 697,
      "glede": 698,
      "himmelen": 699,
      "holder": 700,
      "hurtig": 701,
      "høye": 702,
      "ingenting": 703,
      "interessert": 704,
      "kalle": 705,
      "langsomt": 706,
      "legge": 707,
      "lese": 708,
      "liket": 709,
      "lyste": 710,
      "mørk": 711,
      "omhyggelig": 712,
      "opptatt": 713,
      "politiet": 714,
      "redsel": 715,
      "rent": 716,
      "retning": 717,
      "rette": 718,
      "sendt": 719,
      "sjelden": 720,
      "skjegg": 721,
      "slo": 722,
      "slå": 723,
      "sprunget": 724,
      "steg": 725,
      "stort": 726,
      "stykke": 727,
      "støvel": 728,
      "søke": 729,
      "taket": 730,
      "tanken": 731,
      "tegn": 732,
      "tegnet": 733,
      "tett": 734,
      "treffe": 735,
      "tyve": 736,
      "umulig": 737,
      "utover": 738,
      "utseende": 739,
      "viser": 740,
      "C": 741,
      "Grimpen": 742,
      "Hadde": 743,
      "Hotel": 744,
      "Northumberland": 745,
      "Regent": 746,
      "Se": 747,
      "Vår": 748,
      "ad": 749,
      "anta": 750,
      "beretning": 751,
      "bevegelse": 752,
      "deler": 753,
      "dersom": 754,
      "endte": 755,
      "fange": 756,
      "finner": 757,
      "forekom": 758,
      "formue": 759,
      "forstod": 760,
      "forsøkte": 761,
      "fullt": 762,
      "glimt": 763,
      "gutt": 764,
      "hel": 765,
      "hemmelighet": 766,
      "hendene": 767,
      "hendte": 768,
      "hest": 769,
      "husker": 770,
      "hvisket": 771,
      "håpet": 772,
      "hår": 773,
      "høyt": 774,
      "innrømme": 775,
      "interessant": 776,
      "kjærlighet": 777,
      "klokken": 778,
      "lege": 779,
      "livet": 780,
      "merkelige": 781,
      "merker": 782,
      "middag": 783,
      "moens": 784,
      "mottatt": 785,
      "nekte": 786,
      "nevnte": 787,
      "nådde": 788,
      "oppklart": 789,
      "overnaturlig": 790,
      "planer": 791,
      "pris": 792,
      "rede": 793,
      "revolver": 794,
      "rystet": 795,
      "saker": 796,
      "sist": 797,
      "skjebne": 798,
      "skrekk": 799,
      "skrive": 800,
      "slekt": 801,
      "stakkars": 802,
      "stående": 803,
      "støvler": 804,
      "svare": 805,
      "synderlig": 806,
      "tenkt": 807,
      "time": 808,
      "tjeneste": 809,
      "toppen": 810,
      "truffet": 811,
      "tydelig": 812,
      "underlig": 813,
      "utsatt": 814,
      "venns": 815,
      "venter": 816,
      "vinden": 817,
      "virkelige": 818,
      "viss": 819,
      "visse": 820,
      "våge": 821,
      "vær": 822,
      "ønsker": 823,
      "øye": 824,
      "Cartwright": 825,
      "Charing": 826,
      "Cross": 827,
      "Disse": 828,
      "Endelig": 829,
      "Fordi": 830,
      "Først": 831,
      "Grimpenmyren": 832,
      "Kanskje": 833,
      "Kjære": 834,
      "Lestrade": 835,
      "Siden": 836,
      "Takk": 837,
      "Utmerket": 838,
      "adskillig": 839,
      "angår": 840,
      "anledningen": 841,
      "arbeide": 842,
      "arving": 843,
      "bad": 844,
      "behøver": 845,
      "beste": 846,
      "blek": 847,
      "bodde": 848,
      "både": 849,
      "damen": 850,
      "delen": 851,
      "dermed": 852,
      "detektiv": 853,
      "drev": 854,
      "dypt": 855,
      "dårlig": 856,
      "eget": 857,
      "egnen": 858,
      "eksempel": 859,
      "enden": 860,
      "fire": 861,
      "forbrytelse": 862,
      "forferdelig": 863,
      "forlate": 864,
      "forlatt": 865,
      "fornøyelse": 866,
      "forsvant": 867,
      "forsøke": 868,
      "føler": 869,
      "grep": 870,
      "grunner": 871,
      "hender": 872,
      "hevet": 873,
      "himmelens": 874,
      "hittil": 875,
      "hundre": 876,
      "hyl": 877,
      "knyttet": 878,
      "leve": 879,
      "likskuet": 880,
      "lover": 881,
      "luften": 882,
      "lukket": 883,
      "lyst": 884,
      "lyttet": 885,
      "mannens": 886,
      "munnen": 887,
      "myren": 888,
      "månen": 889,
      "naboer": 890,
      "naturforskeren": 891,
      "navnet": 892,
      "nedenunder": 893,
      "nemlig": 894,
      "ny": 895,
      "nærmeste": 896,
      "nøyaktig": 897,
      "ofte": 898,
      "onde": 899,
      "papiret": 900,
      "red": 901,
      "røde": 902,
      "selskap": 903,
      "sider": 904,
      "skaffe": 905,
      "skaffet": 906,
      "skjegget": 907,
      "skrik": 908,
      "slag": 909,
      "slått": 910,
      "snakk": 911,
      "spise": 912,
      "stein": 913,
      "steinhyttene": 914,
      "stilling": 915,
      "svære": 916,
      "syne": 917,
      "tak": 918,
      "telegram": 919,
      "tidlig": 920,
      "tung": 921,
      "tungt": 922,
      "undersøkelse": 923,
      "undertiden": 924,
      "ung": 925,
      "vakker": 926,
      "vakre": 927,
      "vanskeligheter": 928,
      "vende": 929,
      "vente": 930,
      "vilt": 931,
      "én": 932,
      "Gud": 933,
      "Guds": 934,
      "John": 935,
      "Kunne": 936,
      "Lyset": 937,
      "Mens": 938,
      "Mine": 939,
      "Mortimers": 940,
      "Saken": 941,
      "Si": 942,
      "Som": 943,
      "alen": 944,
      "altfor": 945,
      "be": 946,
      "begynner": 947,
      "bekjentskap": 948,
      "bemerket": 949,
      "beskjed": 950,
      "besluttet": 951,
      "bety": 952,
      "beundring": 953,
      "bleke": 954,
      "blod": 955,
      "brent": 956,
      "brune": 957,
      "derfra": 958,
      "dro": 959,
      "dør": 960,
      "enten": 961,
      "etterlatt": 962,
      "faren": 963,
      "faste": 964,
      "ferdig": 965,
      "forbauselse": 966,
      "foregående": 967,
      "forhold": 968,
      "formiddag": 969,
      "formodentlig": 970,
      "følelsen": 971,
      "ført": 972,
      "gir": 973,
      "grinden": 974,
      "gutten": 975,
      "halv": 976,
      "heftig": 977,
      "henover": 978,
      "herrer": 979,
      "het": 980,
      "historie": 981,
      "husket": 982,
      "hvilket": 983,
      "hårdt": 984,
      "høyere": 985,
      "høyeste": 986,
      "idag": 987,
      "kikket": 988,
      "kjennsgjerninger": 989,
      "klage": 990,
      "klippekammen": 991,
      "langs": 992,
      "lave": 993,
      "levde": 994,
      "likegyldig": 995,
      "listet": 996,
      "lovet": 997,
      "lykke": 998,
      "lyse": 999,
      "manns": 1000,
      "menn": 1001,
      "miste": 1002,
      "moderne": 1003,
      "måten": 1004,
      "nabo": 1005,
      "natur": 1006,
      "naturlig": 1007,
      "ordentlig": 1008,
      "pike": 1009,
      "plikt": 1010,
      "reist": 1011,
      "ro": 1012,
      "ryggen": 1013,
      "råd": 1014,
      "sank": 1015,
      "sannheten": 1016,
      "skade": 1017,
      "skikkelse": 1018,
      "skjulested": 1019,
      "slekten": 1020,
      "slutte": 1021,
      "smule": 1022,
      "spillet": 1023,
      "spørsmålet": 1024,
      "stasjon": 1025,
      "støvelen": 1026,
      "sumpen": 1027,
      "sverge": 1028,
      "syn": 1029,
      "takk": 1030,
      "tanke": 1031,
      "tanker": 1032,
      "telegrammet": 1033,
      "temmelig": 1034,
      "tette": 1035,
      "tilfelle": 1036,
      "tilhørt": 1037,
      "tilstå": 1038,
      "timer": 1039,
      "trappen": 1040,
      "tross": 1041,
      "tunge": 1042,
      "tynn": 1043,
      "ukjente": 1044,
      "usedvanlig": 1045,
      "utvilsomt": 1046,
      "uvilkårlig": 1047,
      "vare": 1048,
      "veldige": 1049,
      "virkeligheten": 1050,
      "visstnok": 1051,
      "vist": 1052,
      "vognmannen": 1053,
      "øde": 1054,
      "–": 1055,
      "Alle": 1056,
      "At": 1057,
      "Av": 1058,
      "Baskervillernes": 1059,
      "Hunden": 1060,
      "Klokken": 1061,
      "Lafter": 1062,
      "Lyden": 1063,
      "Månen": 1064,
      "Noen": 1065,
      "Nåvel": 1066,
      "Over": 1067,
      "Rodger": 1068,
      "Skal": 1069,
      "Såvidt": 1070,
      "Waterloo": 1071,
      "akkurat": 1072,
      "ansvar": 1073,
      "ba": 1074,
      "barn": 1075,
      "begivenhetene": 1076,
      "benytte": 1077,
      "besynderlig": 1078,
      "betyr": 1079,
      "bevege": 1080,
      "bevise": 1081,
      "bodd": 1082,
      "bor": 1083,
      "bordet": 1084,
      "bortover": 1085,
      "brenne": 1086,
      "bringer": 1087,
      "broren": 1088,
      "brøt": 1089,
      "byen": 1090,
      "bølgende": 1091,
      "dyp": 1092,
      "eiendommelig": 1093,
      "elskverdig": 1094,
      "enhver": 1095,
      "enkelte": 1096,
      "ergerlig": 1097,
      "eventyr": 1098,
      "familie": 1099,
      "familien": 1100,
      "forbauset": 1101,
      "forestille": 1102,
      "forferdelige": 1103,
      "forhallen": 1104,
      "forklart": 1105,
      "forlegenhet": 1106,
      "formodning": 1107,
      "forresten": 1108,
      "forsikrer": 1109,
      "forsøk": 1110,
      "fortellingen": 1111,
      "forøvrig": 1112,
      "foten": 1113,
      "fremgangsmåte": 1114,
      "fri": 1115,
      "frykt": 1116,
      "fylte": 1117,
      "følelser": 1118,
      "gled": 1119,
      "grad": 1120,
      "handle": 1121,
      "hederlig": 1122,
      "hemmelighetsfulle": 1123,
      "hjemme": 1124,
      "hjertelig": 1125,
      "hundene": 1126,
      "hundrede": 1127,
      "hvit": 1128,
      "hvite": 1129,
      "hyttene": 1130,
      "høyre": 1131,
      "igår": 1132,
      "imorges": 1133,
      "innberetning": 1134,
      "innen": 1135,
      "innfant": 1136,
      "innflytelse": 1137,
      "inntraff": 1138,
      "inntrykket": 1139,
      "innviklet": 1140,
      "interessante": 1141,
      "kaldt": 1142,
      "kant": 1143,
      "kanter": 1144,
      "kilometer": 1145,
      "klare": 1146,
      "lampen": 1147,
      "lar": 1148,
      "lavt": 1149,
      "legger": 1150,
      "leilighet": 1151,
      "lente": 1152,
      "lest": 1153,
      "ligge": 1154,
      "lo": 1155,
      "lommen": 1156,
      "lunch": 1157,
      "lyder": 1158,
      "løpe": 1159,
      "løpet": 1160,
      "mente": 1161,
      "merket": 1162,
      "mål": 1163,
      "målet": 1164,
      "måneder": 1165,
      "nede": 1166,
      "nektet": 1167,
      "neppe": 1168,
      "nummer": 1169,
      "nådd": 1170,
      "nærmet": 1171,
      "oktober": 1172,
      "omstendighetene": 1173,
      "omstendigheter": 1174,
      "onkel": 1175,
      "oppdages": 1176,
      "oppfatning": 1177,
      "oppførsel": 1178,
      "opptreden": 1179,
      "opptrinn": 1180,
      "overbevist": 1181,
      "overhodet": 1182,
      "overmåte": 1183,
      "papir": 1184,
      "passerte": 1185,
      "pekte": 1186,
      "personlig": 1187,
      "planene": 1188,
      "post": 1189,
      "rolig": 1190,
      "røpe": 1191,
      "røpet": 1192,
      "sagnet": 1193,
      "samtidig": 1194,
      "sendte": 1195,
      "setter": 1196,
      "sinn": 1197,
      "skarpe": 1198,
      "skinte": 1199,
      "skjønnhet": 1200,
      "skrekkelig": 1201,
      "skrikene": 1202,
      "skuldrene": 1203,
      "sletten": 1204,
      "slike": 1205,
      "slutninger": 1206,
      "smil": 1207,
      "snill": 1208,
      "snudde": 1209,
      "spill": 1210,
      "spille": 1211,
      "spør": 1212,
      "stanse": 1213,
      "stasjonen": 1214,
      "steiner": 1215,
      "stolen": 1216,
      "strakte": 1217,
      "strengt": 1218,
      "sukk": 1219,
      "svakt": 1220,
      "svær": 1221,
      "sånn": 1222,
      "sønn": 1223,
      "sørget": 1224,
      "taus": 1225,
      "testamente": 1226,
      "tilfellet": 1227,
      "tobakk": 1228,
      "tredje": 1229,
      "trekke": 1230,
      "trist": 1231,
      "trykket": 1232,
      "trærne": 1233,
      "tur": 1234,
      "tvers": 1235,
      "tyder": 1236,
      "tynne": 1237,
      "ubestemt": 1238,
      "ugift": 1239,
      "unnskyldning": 1240,
      "uro": 1241,
      "utrolig": 1242,
      "utsikt": 1243,
      "uttrykket": 1244,
      "utålmodig": 1245,
      "verd": 1246,
      "verste": 1247,
      "viktig": 1248,
      "vinduene": 1249,
      "vitenskapelig": 1250,
      "våget": 1251,
      "ytre": 1252,
      "åpne": 1253,
      "åpning": 1254,
      "Dartmoor": 1255,
      "Derpå": 1256,
      "Desmond": 1257,
      "Devon": 1258,
      "Eller": 1259,
      "Folk": 1260,
      "Foran": 1261,
      "Gjør": 1262,
      "God": 1263,
      "Hvilket": 1264,
      "Ingen": 1265,
      "Kanada": 1266,
      "Langt": 1267,
      "Mitt": 1268,
      "Perkins": 1269,
      "Reis": 1270,
      "Ser": 1271,
      "Skulle": 1272,
      "Solen": 1273,
      "Tvertimot": 1274,
      "Vognen": 1275,
      "Watsons": 1276,
      "adresse": 1277,
      "adressen": 1278,
      "adskillige": 1279,
      "advart": 1280,
      "akter": 1281,
      "aller": 1282,
      "alminnelige": 1283,
      "alvor": 1284,
      "an": 1285,
      "anbrakt": 1286,
      "angående": 1287,
      "ankomst": 1288,
      "antok": 1289,
      "art": 1290,
      "artikkel": 1291,
      "arvingen": 1292,
      "avbrutt": 1293,
      "avis": 1294,
      "avstand": 1295,
      "bar": 1296,
      "befant": 1297,
      "bega": 1298,
      "begivenhetenes": 1299,
      "begynne": 1300,
      "ben": 1301,
      "benene": 1302,
      "besittelse": 1303,
      "beslutning": 1304,
      "betrakter": 1305,
      "bevis": 1306,
      "bo": 1307,
      "bolig": 1308,
      "brast": 1309,
      "bred": 1310,
      "brukt": 1311,
      "bunns": 1312,
      "byrde": 1313,
      "bære": 1314,
      "bøndene": 1315,
      "bør": 1316,
      "bøyd": 1317,
      "dere": 1318,
      "dessuten": 1319,
      "djevelsk": 1320,
      "drakt": 1321,
      "drevet": 1322,
      "drive": 1323,
      "du": 1324,
      "dukket": 1325,
      "dype": 1326,
      "dø": 1327,
      "egentlig": 1328,
      "eieren": 1329,
      "energi": 1330,
      "enig": 1331,
      "enkeltheter": 1332,
      "ensomt": 1333,
      "etasje": 1334,
      "ettersom": 1335,
      "fag": 1336,
      "faller": 1337,
      "fantastiske": 1338,
      "farlig": 1339,
      "farlige": 1340,
      "fingre": 1341,
      "foldet": 1342,
      "folkene": 1343,
      "fore": 1344,
      "forferdelse": 1345,
      "forhistoriske": 1346,
      "forklarte": 1347,
      "fornemmelse": 1348,
      "forsikre": 1349,
      "forstyrret": 1350,
      "forsvinne": 1351,
      "forteller": 1352,
      "fortsette": 1353,
      "fortvilet": 1354,
      "forunderlig": 1355,
      "fot": 1356,
      "fremmed": 1357,
      "fremover": 1358,
      "fremst": 1359,
      "fremtiden": 1360,
      "frokost": 1361,
      "frokosten": 1362,
      "følelse": 1363,
      "følgende": 1364,
      "fører": 1365,
      "gammelt": 1366,
      "gaten": 1367,
      "gave": 1368,
      "gentleman": 1369,
      "gift": 1370,
      "gjelder": 1371,
      "gjenkjenne": 1372,
      "gjenstand": 1373,
      "godset": 1374,
      "golde": 1375,
      "greie": 1376,
      "gresset": 1377,
      "gripe": 1378,
      "grunnlag": 1379,
      "grått": 1380,
      "gyldne": 1381,
      "gående": 1382,
      "gåte": 1383,
      "halsen": 1384,
      "harme": 1385,
      "hemmelig": 1386,
      "henseender": 1387,
      "hensyn": 1388,
      "herregården": 1389,
      "herren": 1390,
      "hester": 1391,
      "hjerneskalle": 1392,
      "hverken": 1393,
      "hvilke": 1394,
      "hyggelig": 1395,
      "håp": 1396,
      "hælene": 1397,
      "høres": 1398,
      "høydedragene": 1399,
      "iført": 1400,
      "ilte": 1401,
      "indre": 1402,
      "innenfor": 1403,
      "inngangen": 1404,
      "innhente": 1405,
      "innholdet": 1406,
      "innom": 1407,
      "iver": 1408,
      "jaget": 1409,
      "karakter": 1410,
      "kaste": 1411,
      "kjennsgjerning": 1412,
      "kjørt": 1413,
      "klippet": 1414,
      "klær": 1415,
      "krefter": 1416,
      "kunnskap": 1417,
      "kvinnes": 1418,
      "landskapet": 1419,
      "latt": 1420,
      "lavere": 1421,
      "legeme": 1422,
      "leste": 1423,
      "levende": 1424,
      "leverte": 1425,
      "liggende": 1426,
      "lignet": 1427,
      "lik": 1428,
      "liker": 1429,
      "likesom": 1430,
      "listig": 1431,
      "loftet": 1432,
      "lur": 1433,
      "lyktes": 1434,
      "lysende": 1435,
      "lære": 1436,
      "meddele": 1437,
      "menneskelig": 1438,
      "meter": 1439,
      "midler": 1440,
      "midten": 1441,
      "millioner": 1442,
      "minutt": 1443,
      "mistet": 1444,
      "mord": 1445,
      "mulighet": 1446,
      "mye": 1447,
      "myr": 1448,
      "måneskinnet": 1449,
      "mørkets": 1450,
      "mørkt": 1451,
      "nakken": 1452,
      "nett": 1453,
      "nevne": 1454,
      "nødvendig": 1455,
      "offentlig": 1456,
      "område": 1457,
      "omtrent": 1458,
      "ondt": 1459,
      "oppgave": 1460,
      "oppgi": 1461,
      "opplevd": 1462,
      "opplevelser": 1463,
      "ovenpå": 1464,
      "overordentlig": 1465,
      "overraskelse": 1466,
      "overvåket": 1467,
      "parti": 1468,
      "passe": 1469,
      "passet": 1470,
      "person": 1471,
      "personen": 1472,
      "piken": 1473,
      "plage": 1474,
      "pleide": 1475,
      "pleier": 1476,
      "praktisk": 1477,
      "regnet": 1478,
      "retningen": 1479,
      "rettet": 1480,
      "rev": 1481,
      "revolveren": 1482,
      "rykte": 1483,
      "røre": 1484,
      "samfunnet": 1485,
      "samling": 1486,
      "samtalen": 1487,
      "seks": 1488,
      "selsomt": 1489,
      "selvfølgelig": 1490,
      "sigar": 1491,
      "signal": 1492,
      "sikkerhet": 1493,
      "sikret": 1494,
      "sittende": 1495,
      "sjeldne": 1496,
      "skjulte": 1497,
      "skjønte": 1498,
      "skrek": 1499,
      "skulderen": 1500,
      "skyene": 1501,
      "skygge": 1502,
      "skyndte": 1503,
      "slett": 1504,
      "slippe": 1505,
      "smal": 1506,
      "sorg": 1507,
      "spente": 1508,
      "spilte": 1509,
      "spisestuen": 1510,
      "spurt": 1511,
      "steinene": 1512,
      "stillingen": 1513,
      "stirre": 1514,
      "stokk": 1515,
      "stolt": 1516,
      "stygge": 1517,
      "styrtet": 1518,
      "stått": 1519,
      "støtt": 1520,
      "sukket": 1521,
      "sum": 1522,
      "svak": 1523,
      "sykehuset": 1524,
      "søkt": 1525,
      "sønner": 1526,
      "sørgelig": 1527,
      "sørgelige": 1528,
      "søsteren": 1529,
      "taggete": 1530,
      "tankene": 1531,
      "tider": 1532,
      "tidligere": 1533,
      "tilfreds": 1534,
      "tilstrekkelig": 1535,
      "tjener": 1536,
      "tjeneren": 1537,
      "tom": 1538,
      "tomme": 1539,
      "traff": 1540,
      "trenge": 1541,
      "triumferende": 1542,
      "trådte": 1543,
      "tusen": 1544,
      "tærne": 1545,
      "tør": 1546,
      "uhygge": 1547,
      "ulykke": 1548,
      "underlige": 1549,
      "underrettet": 1550,
      "undersøkt": 1551,
      "unntagelse": 1552,
      "urolig": 1553,
      "utelukkende": 1554,
      "utsette": 1555,
      "vakt": 1556,
      "vakte": 1557,
      "vandret": 1558,
      "veiret": 1559,
      "vennlig": 1560,
      "venstre": 1561,
      "vest": 1562,
      "vide": 1563,
      "vilje": 1564,
      "vill": 1565,
      "vitenskapelige": 1566,
      "vitnet": 1567,
      "vold": 1568,
      "værelsene": 1569,
      "værelser": 1570,
      "ytterste": 1571,
      "ånd": 1572,
      "åndsfraværende": 1573,
      "årstallet": 1574,
      "ærlig": 1575,
      "ætling": 1576,
      "øyensynlig": 1577,
      "(": 1578,
      "1882": 1579,
      "2704": 1580,
      "Amerika": 1581,
      "Begge": 1582,
      "Beryl": 1583,
      "Clayton": 1584,
      "Dog": 1585,
      "Fernworthy": 1586,
      "Fortell": 1587,
      "Ganske": 1588,
      "Gjennom": 1589,
      "Glem": 1590,
      "Grimpensumpen": 1591,
      "Gå": 1592,
      "H": 1593,
      "Hør": 1594,
      "Ingenting": 1595,
      "Javisst": 1596,
      "Johnson": 1597,
      "Kommer": 1598,
      "Kun": 1599,
      "Mange": 1600,
      "Meget": 1601,
      "Midt": 1602,
      "Naturligvis": 1603,
      "Oxford": 1604,
      "Passer": 1605,
      "Plutselig": 1606,
      "Princetown": 1607,
      "Sannsynligvis": 1608,
      "Snakk": 1609,
      "Stakkars": 1610,
      "Sydafrika": 1611,
      "To": 1612,
      "Undertiden": 1613,
      "Unnskyld": 1614,
      "Utenfor": 1615,
      "Vandeleur": 1616,
      "Veien": 1617,
      "Vet": 1618,
      "Visste": 1619,
      "advarsel": 1620,
      "affæren": 1621,
      "affærer": 1622,
      "alder": 1623,
      "angst": 1624,
      "anledninger": 1625,
      "anstilt": 1626,
      "anvende": 1627,
      "arm": 1628,
      "arme": 1629,
      "armene": 1630,
      "arve": 1631,
      "arven": 1632,
      "avbrøt": 1633,
      "avgjøre": 1634,
      "avstanden": 1635,
      "banet": 1636,
      "bebodd": 1637,
      "bedrøvet": 1638,
      "beholde": 1639,
      "behøvde": 1640,
      "bemerkning": 1641,
      "beretninger": 1642,
      "bergveggen": 1643,
      "beskrive": 1644,
      "består": 1645,
      "besynderlige": 1646,
      "besøke": 1647,
      "betenke": 1648,
      "bidro": 1649,
      "bittert": 1650,
      "blekk": 1651,
      "blekt": 1652,
      "blusset": 1653,
      "bokstavene": 1654,
      "bord": 1655,
      "brede": 1656,
      "bredte": 1657,
      "brente": 1658,
      "brun": 1659,
      "by": 1660,
      "båret": 1661,
      "bød": 1662,
      "bølgelinje": 1663,
      "bøyde": 1664,
      "bøyet": 1665,
      "dagene": 1666,
      "dannede": 1667,
      "danset": 1668,
      "dempet": 1669,
      "deretter": 1670,
      "dessto": 1671,
      "direkte": 1672,
      "djevelen": 1673,
      "dokumenter": 1674,
      "dra": 1675,
      "dreiet": 1676,
      "dristighet": 1677,
      "drivende": 1678,
      "dyktighet": 1679,
      "dystre": 1680,
      "dømt": 1681,
      "edelmodighet": 1682,
      "eiendommelige": 1683,
      "eier": 1684,
      "ekteparet": 1685,
      "elsket": 1686,
      "ende": 1687,
      "endog": 1688,
      "enestående": 1689,
      "enger": 1690,
      "enkel": 1691,
      "enkelt": 1692,
      "ensomhet": 1693,
      "erindring": 1694,
      "erindringen": 1695,
      "evne": 1696,
      "fakke": 1697,
      "fakket": 1698,
      "familiens": 1699,
      "fastere": 1700,
      "fattet": 1701,
      "felles": 1702,
      "ferd": 1703,
      "ferdes": 1704,
      "fiende": 1705,
      "fint": 1706,
      "flammet": 1707,
      "flaske": 1708,
      "flate": 1709,
      "flekker": 1710,
      "fløy": 1711,
      "forandret": 1712,
      "forberedt": 1713,
      "forbrytelser": 1714,
      "forbryteren": 1715,
      "foregår": 1716,
      "forfulgt": 1717,
      "forfølger": 1718,
      "forholdet": 1719,
      "forløp": 1720,
      "form": 1721,
      "formål": 1722,
      "fornøyd": 1723,
      "forsiktighet": 1724,
      "forspille": 1725,
      "forstått": 1726,
      "forsøker": 1727,
      "fortelling": 1728,
      "fortjener": 1729,
      "fortjent": 1730,
      "fortonet": 1731,
      "fortsatt": 1732,
      "forutsetter": 1733,
      "fots": 1734,
      "fremfor": 1735,
      "fremme": 1736,
      "friske": 1737,
      "frokostbordet": 1738,
      "fryktelig": 1739,
      "fugl": 1740,
      "fuktig": 1741,
      "fyr": 1742,
      "føre": 1743,
      "gardinene": 1744,
      "gjengi": 1745,
      "gjennomtrengende": 1746,
      "gjetninger": 1747,
      "gjette": 1748,
      "glans": 1749,
      "glass": 1750,
      "glemme": 1751,
      "glemt": 1752,
      "glimrende": 1753,
      "glimtet": 1754,
      "gløden": 1755,
      "gods": 1756,
      "granitt": 1757,
      "grunnen": 1758,
      "gråt": 1759,
      "gule": 1760,
      "gunst": 1761,
      "gård": 1762,
      "hang": 1763,
      "hast": 1764,
      "hastverk": 1765,
      "haven": 1766,
      "helbred": 1767,
      "hell": 1768,
      "helvedeshund": 1769,
      "hemmeligheter": 1770,
      "hendelse": 1771,
      "hendelser": 1772,
      "hengivenhet": 1773,
      "henseende": 1774,
      "herres": 1775,
      "hesten": 1776,
      "hjulpet": 1777,
      "hoder": 1778,
      "hodeskalle": 1779,
      "hoteller": 1780,
      "hovedbygningen": 1781,
      "humør": 1782,
      "huske": 1783,
      "hverv": 1784,
      "hvilte": 1785,
      "hylet": 1786,
      "håpe": 1787,
      "høyde": 1788,
      "høydedrag": 1789,
      "høylydt": 1790,
      "iakttagelser": 1791,
      "iakttatt": 1792,
      "igjennom": 1793,
      "ihjel": 1794,
      "ild": 1795,
      "illevarslende": 1796,
      "innberetninger": 1797,
      "innskrenket": 1798,
      "inntrengende": 1799,
      "insekter": 1800,
      "instrukser": 1801,
      "interesserer": 1802,
      "ja": 1803,
      "jakt": 1804,
      "kaffe": 1805,
      "kald": 1806,
      "kandidat": 1807,
      "kanten": 1808,
      "kar": 1809,
      "kikkerten": 1810,
      "kjøpte": 1811,
      "kjøre": 1812,
      "kjørende": 1813,
      "klang": 1814,
      "klar": 1815,
      "klarhet": 1816,
      "klokt": 1817,
      "klosset": 1818,
      "klynge": 1819,
      "knukket": 1820,
      "komplott": 1821,
      "korte": 1822,
      "koselig": 1823,
      "kraftig": 1824,
      "kritiske": 1825,
      "krok": 1826,
      "kunst": 1827,
      "kusken": 1828,
      "kvarter": 1829,
      "kvinnen": 1830,
      "kvinnens": 1831,
      "land": 1832,
      "landslege": 1833,
      "ledd": 1834,
      "ledet": 1835,
      "ledsager": 1836,
      "lengre": 1837,
      "lepper": 1838,
      "leses": 1839,
      "lette": 1840,
      "lidenskapelig": 1841,
      "likefrem": 1842,
      "likefremme": 1843,
      "limt": 1844,
      "lokke": 1845,
      "luft": 1846,
      "lurer": 1847,
      "lykkes": 1848,
      "lysthus": 1849,
      "lås": 1850,
      "løst": 1851,
      "løyet": 1852,
      "makter": 1853,
      "maten": 1854,
      "meningen": 1855,
      "minnet": 1856,
      "mishandling": 1857,
      "morderen": 1858,
      "motsetning": 1859,
      "motstand": 1860,
      "mottok": 1861,
      "munn": 1862,
      "museum": 1863,
      "møtet": 1864,
      "møye": 1865,
      "natts": 1866,
      "nektes": 1867,
      "nevnes": 1868,
      "nevnt": 1869,
      "nokså": 1870,
      "nummeret": 1871,
      "nydelig": 1872,
      "nysgjerrighet": 1873,
      "nøttebrune": 1874,
      "offer": 1875,
      "omgivelser": 1876,
      "omstendigheten": 1877,
      "omtalte": 1878,
      "ondes": 1879,
      "onkels": 1880,
      "oppført": 1881,
      "oppga": 1882,
      "oppgitt": 1883,
      "opphisselse": 1884,
      "opphold": 1885,
      "oppholdt": 1886,
      "oppover": 1887,
      "oppriktig": 1888,
      "ordre": 1889,
      "overraske": 1890,
      "overtro": 1891,
      "overtroisk": 1892,
      "pannen": 1893,
      "papirer": 1894,
      "papirkurvene": 1895,
      "personer": 1896,
      "plutselige": 1897,
      "port": 1898,
      "portneren": 1899,
      "praksis": 1900,
      "privat": 1901,
      "punkt": 1902,
      "påfallende": 1903,
      "påtrengende": 1904,
      "raget": 1905,
      "redselen": 1906,
      "redselsfullt": 1907,
      "resten": 1908,
      "ringer": 1909,
      "rolige": 1910,
      "rolle": 1911,
      "rullet": 1912,
      "røk": 1913,
      "røkte": 1914,
      "saks": 1915,
      "samle": 1916,
      "sammenhengen": 1917,
      "sannelig": 1918,
      "sans": 1919,
      "senke": 1920,
      "settes": 1921,
      "sikre": 1922,
      "sitte": 1923,
      "sjel": 1924,
      "skalv": 1925,
      "skandale": 1926,
      "skilsmisse": 1927,
      "skinnet": 1928,
      "skjebnen": 1929,
      "skjebnesvanger": 1930,
      "skjebnesvangre": 1931,
      "skjenket": 1932,
      "skjæret": 1933,
      "skjønne": 1934,
      "skjøt": 1935,
      "skole": 1936,
      "skremme": 1937,
      "skremte": 1938,
      "skrenten": 1939,
      "skrentene": 1940,
      "skrike": 1941,
      "skueplassen": 1942,
      "skyggen": 1943,
      "skylden": 1944,
      "skyldes": 1945,
      "sluppet": 1946,
      "slutten": 1947,
      "snakker": 1948,
      "solen": 1949,
      "spaserte": 1950,
      "spasertur": 1951,
      "spesielle": 1952,
      "spionen": 1953,
      "springe": 1954,
      "stampet": 1955,
      "stede": 1956,
      "steder": 1957,
      "steinblokkene": 1958,
      "stengt": 1959,
      "sti": 1960,
      "stikke": 1961,
      "stivt": 1962,
      "stopper": 1963,
      "stormet": 1964,
      "strødd": 1965,
      "strømmet": 1966,
      "studere": 1967,
      "største": 1968,
      "støtte": 1969,
      "støttet": 1970,
      "støvlene": 1971,
      "sult": 1972,
      "svaret": 1973,
      "svikte": 1974,
      "synke": 1975,
      "særegne": 1976,
      "talt": 1977,
      "tapte": 1978,
      "temperament": 1979,
      "tidsnok": 1980,
      "tilbrakt": 1981,
      "tilfeldigvis": 1982,
      "toget": 1983,
      "tommer": 1984,
      "tragedie": 1985,
      "trengte": 1986,
      "trodd": 1987,
      "truende": 1988,
      "truet": 1989,
      "trukket": 1990,
      "trygg": 1991,
      "tråder": 1992,
      "tviler": 1993,
      "tydelige": 1994,
      "tydeligere": 1995,
      "tydet": 1996,
      "tykke": 1997,
      "tåke": 1998,
      "tåket": 1999,
      "tåle": 2000,
      "tåpelig": 2001,
      "tørre": 2002,
      "ubehagelig": 2003,
      "ubeskrivelig": 2004,
      "ubestemte": 2005,
      "udyr": 2006,
      "uheldig": 2007,
      "uker": 2008,
      "ulykken": 2009,
      "undersøkelsen": 2010,
      "unngå": 2011,
      "utholdenhet": 2012,
      "utmattelse": 2013,
      "utstyrt": 2014,
      "utstøtte": 2015,
      "uttalt": 2016,
      "utvikle": 2017,
      "uventet": 2018,
      "vanskelighet": 2019,
      "veggene": 2020,
      "veier": 2021,
      "veirbitt": 2022,
      "vekke": 2023,
      "vekt": 2024,
      "veldig": 2025,
      "velvillig": 2026,
      "vent": 2027,
      "verdens": 2028,
      "vesentlig": 2029,
      "viktighet": 2030,
      "vin": 2031,
      "vindu": 2032,
      "virket": 2033,
      "vitnesbyrd": 2034,
      "yngre": 2035,
      "yte": 2036,
      "åpen": 2037,
      "året": 2038,
      "ærgjerrig": 2039,
      "ører": 2040,
      "øyenbryn": 2041,
      "—?”": 2042,
      "10": 2043,
      "1742": 2044,
      "1884": 2045,
      "Adressen": 2046,
      "Altså": 2047,
      "Ansiktet": 2048,
      "Anthony": 2049,
      "Baskervillerne": 2050,
      "Bevis": 2051,
      "Blodet": 2052,
      "Bradley": 2053,
      "Brevet": 2054,
      "Cyclopides": 2055,
      "Damen": 2056,
      "Delvis": 2057,
      "Deretter": 2058,
      "Derfra": 2059,
      "Dessuten": 2060,
      "Down": 2061,
      "Døren": 2062,
      "Ekteparet": 2063,
      "Elisabeth": 2064,
      "Ennå": 2065,
      "Ett": 2066,
      "Farvel": 2067,
      "Fikk": 2068,
      "Finnes": 2069,
      "Flere": 2070,
      "Forstår": 2071,
      "Før": 2072,
      "Gudskjelov": 2073,
      "Gutten": 2074,
      "Hallo": 2075,
      "Halvveis": 2076,
      "Heldigvis": 2077,
      "Helt": 2078,
      "Herfra": 2079,
      "High": 2080,
      "Hill": 2081,
      "Hospital": 2082,
      "Hr": 2083,
      "Hugos": 2084,
      "Hver": 2085,
      "Hvilke": 2086,
      "Hvilken": 2087,
      "Hysj": 2088,
      "Hørte": 2089,
      "Imidlertid": 2090,
      "Intet": 2091,
      "JEG": 2092,
      "Kusken": 2093,
      "Like": 2094,
      "Long": 2095,
      "Lysskjæret": 2096,
      "Mellom": 2097,
      "Mener": 2098,
      "Morland": 2099,
      "Må": 2100,
      "Neste": 2101,
      "Noe": 2102,
      "Nord": 2103,
      "Notting": 2104,
      "Også": 2105,
      "Oldmore": 2106,
      "Ordet": 2107,
      "Regina": 2108,
      "Rekk": 2109,
      "SHERLOCK": 2110,
      "SIR": 2111,
      "Sa": 2112,
      "Sett": 2113,
      "Skikkelsen": 2114,
      "Skjønt": 2115,
      "Skrittene": 2116,
      "Skynd": 2117,
      "Slik": 2118,
      "Sporene": 2119,
      "Stille": 2120,
      "Syd": 2121,
      "Således": 2122,
      "Tre": 2123,
      "Tåken": 2124,
      "Tør": 2125,
      "Vekslet": 2126,
      "Velkommen": 2127,
      "Verden": 2128,
      "Ville": 2129,
      "Virkelig": 2130,
      "Våre": 2131,
      "Vårt": 2132,
      "Yorkshire": 2133,
      "adspredelser": 2134,
      "adspredt": 2135,
      "advare": 2136,
      "advarselen": 2137,
      "aftes": 2138,
      "amerikanske": 2139,
      "ane": 2140,
      "anelser": 2141,
      "angi": 2142,
      "angre": 2143,
      "angrepet": 2144,
      "angret": 2145,
      "angsten": 2146,
      "anlegge": 2147,
      "anliggender": 2148,
      "anselig": 2149,
      "anser": 2150,
      "anstrengelsen": 2151,
      "anstrengelser": 2152,
      "antagelse": 2153,
      "antatt": 2154,
      "antydninger": 2155,
      "arbeidet": 2156,
      "ark": 2157,
      "armen": 2158,
      "artikkelen": 2159,
      "aske": 2160,
      "atmosfære": 2161,
      "atten": 2162,
      "avgjørende": 2163,
      "avgrunnens": 2164,
      "avhandling": 2165,
      "avhengig": 2166,
      "avisen": 2167,
      "avisene": 2168,
      "avkrok": 2169,
      "avslutning": 2170,
      "bagateller": 2171,
      "bakgrunnen": 2172,
      "barlindallé": 2173,
      "barlindalléen": 2174,
      "baronet": 2175,
      "baronetten": 2176,
      "beboerne": 2177,
      "bebreide": 2178,
      "bedraget": 2179,
      "bedt": 2180,
      "befinne": 2181,
      "befinner": 2182,
      "begeistret": 2183,
      "begeistring": 2184,
      "begivenhet": 2185,
      "begivenheten": 2186,
      "begå": 2187,
      "begått": 2188,
      "behagelig": 2189,
      "behandles": 2190,
      "behandlet": 2191,
      "beherske": 2192,
      "behold": 2193,
      "behøve": 2194,
      "bekjenne": 2195,
      "beklage": 2196,
      "beklager": 2197,
      "bekostning": 2198,
      "bekreftelse": 2199,
      "bekreftet": 2200,
      "bekymret": 2201,
      "beleilig": 2202,
      "bens": 2203,
      "bent": 2204,
      "ber": 2205,
      "beredt": 2206,
      "beretningen": 2207,
      "beroliget": 2208,
      "beryktede": 2209,
      "berømte": 2210,
      "besatt": 2211,
      "beskjedne": 2212,
      "beskjeftiget": 2213,
      "beskrivelse": 2214,
      "beskyttelse": 2215,
      "bestod": 2216,
      "besvare": 2217,
      "besøkt": 2218,
      "betalte": 2219,
      "betydelig": 2220,
      "betydningsfulle": 2221,
      "bevegelser": 2222,
      "beveger": 2223,
      "bevismateriale": 2224,
      "bevokst": 2225,
      "bevokte": 2226,
      "bevoktet": 2227,
      "bi": 2228,
      "blad": 2229,
      "blandet": 2230,
      "blanding": 2231,
      "blekere": 2232,
      "blodet": 2233,
      "blå": 2234,
      "blåste": 2235,
      "bløte": 2236,
      "bløtt": 2237,
      "bokstaver": 2238,
      "bosette": 2239,
      "botaniserkasse": 2240,
      "bratt": 2241,
      "bratte": 2242,
      "bredt": 2243,
      "bregner": 2244,
      "brillene": 2245,
      "bringes": 2246,
      "bruk": 2247,
      "brunt": 2248,
      "brutt": 2249,
      "brydde": 2250,
      "bryllup": 2251,
      "bryn": 2252,
      "bryte": 2253,
      "brød": 2254,
      "brødre": 2255,
      "brøl": 2256,
      "budet": 2257,
      "bunke": 2258,
      "buskaset": 2259,
      "bydende": 2260,
      "bygninger": 2261,
      "byrden": 2262,
      "bytte": 2263,
      "dagbok": 2264,
      "dage": 2265,
      "dagligdagse": 2266,
      "dagligstue": 2267,
      "dal": 2268,
      "datter": 2269,
      "deg": 2270,
